"SETTING_INFO_TITLE" = "App info";
"SETTING_INFO_LICENSE_TITLE" = "License";
"SETTING_INFO_VERSION_TITLE" = "Version";
"SETTING_APP_NAME" = "Vacancy Settings";
"SETTING_ENABLE_ANIMATION" = "Enable animations";